
"show_video_divination" = "show_divination_ja.mp4";
"Divination_consult_enter_your_email" = "より多くのサービスのためにあなたのメールを残してください";
"Divination_consult_shear_desc" = "同様の問題に直面している人々を助けるために私の質問を共有することに同意します。";
"Divination_consult_detail_advisor" = "顧問:";
"Divination_consult_detail_waiting" = "返信待ち";
"Divination_consult_detail_finish" = "返信済み";
"Divination_consult_detail_refund" = "タイムアウトしました";
"Divination_consult_detail_waiting_desc" = "教師が24時間以内に応答しない場合、お金は自動的に残高に返金されます。";
"Divination_consult_detail_name" = "あなたの名前：";
"Divination_consult_detail_gender" = "性別：";
"Divination_consult_detail_birth" = "生年月日：";
"Divination_consult_detail_question" = "質問：";
"Divination_consult_detail_email" = "Eメール：";
"Divination_consult_detail_description" = "説明";
"Divination_consult_detail_picture" = "画像";
"Divination_consult_detail_order_Information" = "注文情報";
"Divination_consult_detail_order_status" = "Status";
"Divination_consult_detail_order_detail" = "Detail";

"Divination_usercenter_title" = "マイアカウント";
"Divination_usercenter_my_record" = "私の記録";
"Divination_usercenter_log_out" = "ログアウト";
"Divination_usercenter_my_save" = "マイセーブ";
"Divination_usercenter_login" = "ログイン";
"Divination_usercenter_my_free_psychics_reading" = "無料の占い師";
"Divination_usercenter_my_recharge" = "充電";
"Divination_usercenter_Balance" = "バランス";
"Divination_usercenter_Load" = "負荷";
"Divination_usercenter_Pay" = "支払う";
"Divination_usercenter_create_account" = "アカウントを作成する";
"Divination_usercenter_continue_with_facebook" = "アドバイスを得るには、facebookを続けてください。";
"Divination_usercenter_have_no_record" = "レコードがありません。";
"Divination_usercenter_login_success" = "ログイン成功";
"Divination_Recommend_title" = "あなたの人生をもっと読む";
"Divination_Recommend_button_title" = "やってみよう";
"Divination_server_error" = "未知のエラー";
"Divination_advisor_offline" = "アドバイザーはオフラインです";
"Divination_order_detail" = "注文詳細なし";
"Divination_server_unavailable" = "サービスは利用できません";
"Divination_amount_incorrect" = "サービスの量が間違っています";
"Divination_advisor_not_exist" = "アドバイザーは存在しません";
"Divination_order_wrong" = "注文ステータスに問題がある";
"Divination_user_does_not_exist" = "ユーザーが存在しません";
"Divination_not_enough_balance" = "残高は注文の支払いに十分ではありません";
"Divination_product_not_exist" = "再充電された製品は存在しません";
"Divination_order_not_exist" = "注文は存在しません";
"divination_one_to_one" = "Real Psychics、1対1でAnwserを紹介（1回）";
"divination_look_when_old" = "あなたが年をとったとき、あなたがどのように見えるかを見てください";
"divination_get_forcast_report" = "富、結婚、健康予測レポートを入手する";
"divination_one_to_one_title" = "Real Psychics \ n1対1質問に答えます";
"TAAlertStyleOfMainPageContent" = "真実の恋？別れる？成功？失敗します？あなたの人生はどうなりますか？";
"TAAlertStyleOfMainPageEnsureButtonTitle" = "あなたの未来を知る";
"TAAlertStyleOfFreeUsedTitle" = "正常に送信";
"TAAlertStyleOfFreeUsedEnsureButtonTitle" = "OK";
"TAAlertStyleOfFreeZeroTitle" = "質問の支払い";
"TAAlertStyleOfFreeZeroContent" = "サイキックリーディングにはすべての無料チャンスを使用しました。来週は別の無料チャンスが与えられます";
"TAAlertStyleOfPayFailedTitle" = "送信できませんでした";
"TAAlertStyleOfPayFailedContent" = "何かが間違っていました。もう一度やり直してください";
"TAAlertStyleOfFreeZeroEnsureButtonTitle" = "今払う";
"TAAlertStyleOfFreeZeroOtherButtonTitle" = "来週待つ";
"main_divination_title" = "何が来ますか？";
"main_divinationIntro" = "あなたの未来を知るために本物のサイキックに話してください。";
"main_divination_promet" = "アドバイザーからの最大の質問に対する回答を見つけます。";
"divination_report_guide" = "1対1の心霊読書";
"divination_consult_ask" = "頼む";
"divination_consult_hot_title" = "ホットな質問";
"divination_consult_hot_message_1" = "いつ真の愛を見つけるのでしょうか？";
"divination_consult_hot_message_2" = "私に何が来ますか？";
"divination_consult_hot_message_3" = "彼/彼女は私のソウルメイトになれますか？";
"divination_consult_fill_message_button" = "情報を入力してください";
"divination_consult_fill_message_button_disable" = "記入された情報";
"divination_consult_fill_message_title" = "情報を入力してください。答えを情報なしで提供することはできません。";
"divination_consult_placehold" = "質問する";
"divination_consult_sendFail" = "質問する自由な機会を得る";
"divination_no_message_send" = "送信するコンテンツはありません";
"divination_consult_new_question" = "Thanks锛乊ouは新しい質問をしています。ここで歴史的な質問を確認できます";
"divination_consult_new_question_hightlight" = "ここで歴史的な質問を確認してください";
"divination_consult_submit_description" = "質問を送信していただきありがとうございます。 ％@の前に質問に答えます。あなたが幸せになりますように！情報を確認してください";
"divination_consult_submit_description_hightlight" = "情報を確認してください";
"divination_consult_coupon_failed" = "無料のサイキックリーディングを取得できませんでした。もう一度お試しください";
"divination_try_again" = "再試行する";
"divination_please_login" = "ログインして、心霊読書の無料のチャンスを手に入れてください";
"divination_consult_sorry" = "ごめんなさい";
"Divination_usercenter_my_free_psychics_refresh" = "無料のサイキックリーディングを取得できませんでした";
"Divination_consult_enter_your_email_bottom_desc" = "メールは必要ありません。サービスを提供するためだけのものです。";
"Divination_consult_email_item" = "Eメール";
"Divination_setting_Premium" = "高度なサービスに登録する";

//占卜1.0多语言
"main_divination_section_title" = "サイキックアドバイザー";
"main_divination_type_section_title" = "人気のトピック";
"main_divination_type_more_topics_title" = "その他のトピック";
"tarbar_orders" = "アドバイザー";
"Order_divination_type_login_title" = "ログインして注文を表示";
"Order_divination_type_login_continue" = "Facebookで続行";
"Order_divination_type_All_Advisors" = "顧問";
"Order_divination_type_My_Orders" = "私の注文";
"Order_divination_type_No_Content" = "コンテンツなし";
"Order_divination_type_oederType1" = "未払い";
"Order_divination_type_oederType2" = "返事を待っています";
"Order_divination_type_oederType3" = "完成した";
"Order_divination_type_oederType4" = "払い戻し済み";
"Order_divination_type_Remaining_time" = "残り時間";
"Order_divination_type_to_teacher" = "私の注文";
"Order_divination_type_pay_now" = "今払う";
"Order_divination_tile" = "注文";
"Order_divination_order_pay" = "コンサルティングの支払い";
"Order_divination_order_pay_free" = "コンサルティングの支払い（無料）";
"Order_divination_order_payment_success" = "支払い成功";
"Order_divination_order_payment_fail" = "支払い失敗";
"Order_divination_type_oeder_NoQuestionDesc" = "質問に関する詳細な説明はまだ書いていません。";
"Teacher_divination_type_Online" = "オンライン";
"Teacher_divination_type_Offline" = "オフライン";
"Teacher_divination_type_years" = "年";
"Teacher_divination_type_readers" = "読者";
"Teacher_divination_type_per_time" = "注文ごと";
"Teacher_divination_type_specialties" = "トピック";
"Teacher_divination_type_skills" = "スキル";
"Teacher_divination_type_languages" = "言語";
"Teacher_divination_type_about_me" = "私について";
"Teacher_divination_type_chat" = "質問する";
"Teacher_divination_type_chat_now" = "Chat Now";


"Divination_pay_service" = "サービス保証";
"Divination_pay_advisor_psychic" = "アドバイザーの精神的洞察";
"Divination_pay_answers_24_hour" = "24時間以内に回答を得る";
"Divination_pay_refund_immediately" = "返信がない場合はすぐに払い戻し";
"Divination_pay_contact_need" = "サポートが必要な場合はお問い合わせください";
"Divination_pay_confirm" = "確認する";
"Divination_pay_order_sure_to_exit" = "注文は保存されません。終了してもよろしいですか？";
"Divination_pay_sure_to_exit" = "注文を支払っていません。終了してもよろしいですか？";
"Divination_pay_sure_to_log_out" = "本当にログアウトしますか？";
"Divination_pay_no" = "いや";
"Divination_pay_yes" = "はい";
"Divination_pay_later" = "後";
"Divination_pay_retry" = "リトライ";
"Divination_pay_success" = "支払いの成功";
"Divination_pay_paying" = "有料";
"Divination_pay_alert_network_error_retry" = "ネットワークエラーです。もう一度やり直してください。";
"Divination_pay_alert_network_error_later" = "ネットワークエラーです。しばらくしてからもう一度お試しください。";


"Divination_consult_24hour_delivery" = "24時間配達";
"Divination_consult_sex_other" = "その他";
"Divination_consult_add_picture" = "写真を追加する";
"Divination_consult_check_balance" = "残高を確認する";
"Divination_consult_refund_msg" = "間に合わなかったことが残念です。注文はウォレットに全額返金されました。毎日あなたに幸せな気分を。";
"Divination_consult_send_order" = "新しい注文を送信します";
"Divination_consult_sex_other" = "その他";
"Divination_consult_submit" = "提出する";
"Divination_consult_ok" = "OK";
"Divination_consult_information_consultation" = "情報は教師の相談にのみ使用されます。教師が24時間以内に応答しない場合、お金は自動的に残高に返金されます。";
"Divination_consult_enter_your_name" = "あなたの本当の名前を入力してください";
"Divination_consult_enter_your_question" = "特定の質問を入力してください";
"Divination_consult_enter_your_description" = "アドバイザーがより詳細に回答できるように、問題またはステータスを詳細に説明してください";
"Divination_consult_pick_your_birth" = "生年月日を選択してください";
"Divination_consult_name_item" = "名*";
"Divination_consult_birth_item" = "生年月日*";
"Divination_consult_question_item" = "質問*";
"Divination_consult_gender_item" = "性別*";
"Divination_consult_description_item" = "説明";
"Divination_consult_cannot_be_modified" = "一度送信すると変更できません。情報が正しいことを確認してください。";
"Divination_consult_order_loading" = "注文をアップロードしています...";
"Divination_consult_teacher_reply" = "私は注文を受け、24時間以内に返信します。幸せな一日をお祈りします。";
"Divination_submit_advisors" = "顧問";

//1.4.6 长按功能
"divination_long_press_psychic_reading" = "サイキック";
"divination_long_press_daily_palmistry" = "毎日の手相占い";
"divination_long_press_aging_face" = "老化の顔";
"divination_long_press_love_consultant" = "愛の相談";
"divination_long_press_wealth_forcast" = "富の予測";
"divination_long_press_tarot_reading" = "タロットリーディング";
"divination_long_press_tarot_horoscope" = "ホロスコープ";

//v1.2.9自动登录
"divination_login_popup" = "ログインFacebookは、より良い体験を提供するか、訪問者としてログインします。 あきらめますか？";
"divination_login_popup_fb_title" = "Facebookでログイン」";
"divination_login_popup_visitor_title" = "訪問者としてログイン";
"divination_login_popup_fail_connect" = "訪問者としてログインできませんでしたインターネット接続なしインターネット接続を確認してください";
"divination_login_popup_fail_other" = "訪問者としてログインできなかったため、質問をすることができませんでした";
"order_divination_type_login_visitor_continue" = "もう一度ログインしてください";
"divination_consult_question_prompt" = "1つの質問のみを書き留めてください。 1つだけが答えられます";
"divination_consult_get_more_reading" = "もっと読む";



"network_refresh" = "更新する";
"network_error" = "ネットワークエラー！";
"No_Content" = "コンテンツなし";

"card_array_save_success" = "正常に保存";
"card_array_save_fail" = "保存できませんでした";


//月份
"jan" = "1月";
"feb" = "2月";
"mar" = "3月";
"apr" = "4月";
"may" = "5月";
"jun" = "6月";
"jul" = "7月";
"aug" = "8月";
"sep" = "9月";
"oct" = "10月";
"nov" = "11月";
"dec" = "12月";


"Cancel" = "キャンセル";
"Done" = "完了";
"datePick_title" = "誕生日を選択してください";
"picker_title_gender" = "性別を選択";


"divination_loading" = "読み込み中...";
